<template>
<div>
      <NavbarUser/>
 <div class="container">
      <div class="row">
        <div class="col-md-12">
          <div class="title"><h1> บทที่ 1 อาหารและการให้อาหารไก่พื้นเมือง </h1>
          </div>
        </div>
      </div>
          <div class="container-fluid bg-3 ">
            <div class="row">
                <div class="col-md-12">
          <h2>วัตถุประสงค์การเรียนรู้:</h2><br>
          <ol>
              <li>ผู้เรียนเข้าใจและสามารถอธิบายความสำคัญของไก่พื้นเมืองได้</li>
              <li>ผู้เรียนสามารถอธิบายประโยชน์ของการเลี้ยงไก่พื้นเมืองได้</li>
          </ol> <br>
          <h2>ความสำคัญของไก่พื้นเมือง</h2>
          <p style="text-indent: 2.5em;">ในอนาคตมีการคาดการณ์การเพิ่มขึ้นของประชากรโลก โดยคาดว่าในปี ค.ศ. 2050 จะมีจำนวนประชากรเพิ่มมากขึ้นถึง 9.3 พันล้านคน ภายใต้สภาวะการเปลี่ยนแปลงสภาพภูมิอากาศ การแข่งขันทรัพยากรธรรมชาติที่มีอยู่จำกัด รวมถึงการสูญเสียความหลากหลายทางชีวภาพของพืชและสัตว์ รวมถึงการเผชิญกับภาวะวิกฤติต่าง ๆ โลกจะต้องเผชิญกับปัญหาขาดแคลนอาหารอย่างยากจะหลีกเลี่ยง ปศุสตว์นับเป็นแหล่งอาหารโปรตีนสำคัญของมนุษย์ ผลผลิตจากเนื้อและไข่ของสัตว์ปีก โดยเฉพาะไก่นั้นมีบทบาทสำคัญในการเป็นแหล่งอาหารดังกล่าวที่ประชากรในทุกสถานะเข้าถึงได้ง่าย ในปัจจุบันมีการผลิตไก่เนื้อทางการค้าเพิ่มขึ้น เพื่อตอบสนองความต้องการของผู้บริโภคเนื้อไก่ที่เพิ่มขึ้น สำหรับไก่พื้นเมืองนั้นยังคงความสำคัญในบทบาทการเป็นทั้งแหล่งอาหารโปรตีน และเศรษฐกิจฐานรากของเกษตรกรรายย่อยในชุมชนชนบท ตลอดจนบทบาทด้านทรัพยากรพันธุกรรมที่สำคัญและคงความหลากหลายทางชีวภาพ (เทวินทร์, 2559) และปัจจุบันการเลี้ยงไก่พื้นเมืองมีโอกาสทางการตลาดที่เพิ่มขึ้น โดยเฉพาะในกลุ่มผู้บริโภคที่สนใจสุขภาพ ทั้งนี้มีรายงานในหลายประเทศจากกลุ่มสหภาพยุโรป เช่น ฝรั่งเศส เยอรมัน และโปแลนด์ ผู้บริโภคหันมาให้ความสำคัญกับการบริโภคเนื้อไก่พื้นเมืองเพิ่มมากขึ้น โดยเชื่อว่ามีไขมันน้อยกว่า และส่งผลดีต่อสุขภาพมากกว่าเนื้อประเภทอื่น ๆ (Salmon and Audran, 2016) สำหรับในประเทศไทย การบริโภคเนื้อไก่พื้นเมืองเป็นที่ได้รับความนิยมจากผู้บริโภคเพิ่มสูงขึ้น เนื่องจากมีรสชาติดี และเป็นอาหารที่เหมาะสำหรับผู้บริโภคที่ให้ความสำคัญกับอาหารสุขภาพ (healthy food) เนื่องจากเนื้อไก่พื้นเมืองมีคุณภาพเนื้อที่โดดเด่น รสชาติอร่อย เนื้อนุ่มแน่น และมีไขมันน้อย (หนึ่งฤทัย และคณะ, 2554; Promwatee et al., 2011) <br>
          ปัจจุบันการบริโภคเนื้อไก่พื้นเมืองคิดเป็น ร้อยละ 17.31 ของการบริโภคเนื้อไก่ทั้งหมดของไทย (กรมปศุสัตว์, 2558) (ภาพที่ 1)
          </p>
          <div class="img">
          <img src="https://scontent.xx.fbcdn.net/v/t1.15752-9/277472456_1126212934834107_1586060100786325070_n.png?_nc_cat=110&ccb=1-5&_nc_sid=aee45a&_nc_ohc=nRETB2oaT_4AX8RdK0X&_nc_ad=z-m&_nc_cid=0&_nc_ht=scontent.xx&oh=03_AVLuAKF8qQxsI9Vo3VeByPpqVn-Xi1CVRJVNJZFbcwIRlQ&oe=626E4572"></div>
          <p style="text-indent: 2.5em;">ภาพที่ 1 การบริโภคเนื้อไก่ตามประเภทไก่ที่เลี้ยงในประเทศไทย ไก่ที่มีการบริโภคสูงที่สุดคือไก่เนื้อทางการค้า (broiler) อันดับรองลงมาคือไก่พื้นเมือง (native chicken) ไก่ไข่ (layer) ไก่พ่อแม่พันธุ์ไก่เนื้อทางการค้า (PS broiler) และไก่พ่อแม่พันธุ์ไก่ไข่ (PS layer) ตามลำดับ (PS = parent stock)</p>
          <p>ที่มา: กรมปศุสัตว์ (2558)</p>
          <p style="text-indent: 2.5em;">ไก่พื้นเมือง เป็นสัตว์ปีกท้องถิ่นที่มีลักษณะเด่น คือ เลี้ยงง่าย มีความสามารถในการปรับตัวเข้ากับสภาพแวดล้อมได้ดี มีความทนต่อโรคระบาดที่สำคัญในสัตว์ปีกได้ดี หากินเก่ง ใช้อาหารคุณภาพต่ำได้ดี รวมถึงมีความต้านทานความเครียดเนื่องจากความร้อน (heat stress) ได้ดีกว่าสายพันธุ์ที่นำเข้าจากต่างประเทศ (เกรียงไกร และคณะ, 2543) จึงทำให้เกษตรกรจำนวนมากนิยมเลี้ยงไก่พื้นเมืองเพิ่มมากขึ้น และปัจจุบันจำนวนเฉลี่ยประชากรไก่พื้นเมืองต่อจำนวนประชากรคนไทย และจำนวนไก่พื้นเมืองต่อครัวเรือนมีแนวโน้มเพิ่มขึ้นทุกปี รวมถึงไก่พื้นเมืองถือเป็นส่วนหนึ่งของความมั่นคงด้านอาหารของประเทศ ในอนาคตไก่พื้นเมืองไทยน่าจะเป็นอาชีพของเกษตรกรได้ (บัญญัติ และมนต์ชัย, 2555)</p>
          <p style="text-indent: 2.5em;">แม้ว่าการเลี้ยงไก่พื้นเมืองจะมีอยู่ทั่วไปแต่ปริมาณผลผลิตไก่พื้นเมือง ก็ยังไม่เพียงพอต่อความต้องการของตลาดและผู้บริโภคที่นิยมเนื้อไก่พื้นเมือง ทั้งนี้เนื่องจากโดยทั่วไปนั้นการเลี้ยงไก่พื้นเมืองมักเลี้ยงในชนบท มีวิธีการเลี้ยงแบบปล่อยให้ไก่พื้นเมืองหากินเองตามธรรมชาติ และเลี้ยงเป็นจำนวนน้อย ให้อาหารบ้างเป็นครั้งคราว จึงทำให้ไก่พื้นเมืองเจริญเติบโตช้า และยังขาดระบบการสุขาภิบาลที่เหมาะสม เกษตรกรรายย่อยไม่นิยมทำวัคซีนทำให้เมื่อเกิดโรคระบาด ไก่จะติดเชื้อโรคและตายจำนวนมาก ในแต่ละปีแม่ไก่จะให้ไข่น้อยเฉลี่ยประมาณ 40-50 ฟองต่อปี โดยจะออกไข่เป็นชุด ๆ ละ 7-15 ฟอง เมื่อไข่ครบชุดแล้วแม่ไก่จะมีนิสัยชอบฟักไข่ โดยจะฟักไข่ประมาณ 21 วัน ไข่จะฟักออกเป็นลูกไก่ และเลี้ยงลูกต่อไปอีกประมาณ 2 เดือน จึงจะเริ่มกลับมาให้ไข่ใหม่อีกครั้ง อีกทั้งสภาพการเลี้ยงไก่พื้นเมืองของเกษตรกรในชนบท มัก พบปัญหาที่สำคัญในการเลี้ยงไก่พื้นเมือง ได้แก่ การเกิดโรคระบาด หมัด และ ไร รวมถึงราคาอาหารที่แพง และเมื่อเกิดโรคระบาด ส่วนมากไก่จะตามเกือบทั้งฝูง (เชิดชัยและคณะ, 2541) ดังนั้นเกษตรกรผู้เลี้ยงไก่พื้นเมือง หากเข้าใจวิธีการจัดการเลี้ยง การจัดการวงรอบการผลิตไก่พื้นเมือง รวมถึงการตลาดไก่พื้นเมืองอย่างเหมาะสม จะช่วยให้ผู้เลี้ยงไก่พื้นเมืองมีการจัดการและการดูแลที่ดี มีการป้องกันและควบคุมการเกิดโรคต่าง ๆ ได้ ทำให้ผลผลิตไก่พื้นเมืองเพิ่มขึ้น สามารถจำหน่ายได้ราคาดี เป็นการเพิ่มรายได้ให้กับผู้ที่เลี้ยงไก่พื้นเมืองอีกทางหนึ่งด้วย</p>
          <h2>ประโยชน์ของการเลี้ยงไก่พื้นเมือง</h2>
          <p style="text-indent: 2.5em;">การเลี้ยงไก่พื้นเมืองในชนบทนั้นยังพบว่าไก่พื้นเมืองช่วยให้ธรรมชาติมีความสมดุลในระบบไร่นา กล่าวคือไก่พื้นเมืองจะช่วยควบคุมจำนวนแมลง จิกกินแมลงที่ทำลายต้นพืช เป็นการควบคุมสมดุลระบบนิเวศในเขตไร่นาได้เป็นอย่างดี รวมถึงประโยชน์ด้านอื่นที่สรุปพอสังเขปดังต่อไปนี้</p>
          <p>1. ทำให้ผู้เลี้ยงไก่พื้นเมืองมีอาหารที่ดีมีคุณภาพไว้รับประทาน มีรายได้เพิ่มขึ้น และยังเลี้ยงไก่พื้นเมืองเลี้ยงไว้จนเหลือรับประทานก็สามารถนำไก่พื้นเมืองไปขายเพิ่มรายได้ให้กับครอบครัว<br>
          2. มูลไก่เป็นปุ๋ยคอกที่มีธาตุอาหารของพืชสูง เช่น ไนโตรเจน โปรตีน แคลเซียม และฟอสฟอรัส มูลไก่เป็นผลพลอยได้อย่างหนึ่งของการเลี้ยงไก่พื้นเมืองเป็นปุ๋ยต้นไม้ และเป็นอาหารเลี้ยงปลา เป็นต้น<br>
3. ไก่พื้นเมืองสามารถเลี้ยงเป็นอาชีพได้ เนื่องจากไก่พื้นเมืองขายได้ราคาดีมากทั้งตัวผู้และตัวเมีย หรือสามารถเลี้ยงเป็นงานอดิเรกก็ได้ ซึ่งก็จะทำให้มีรายได้เพิ่มพูนยิ่งขึ้นอีกทางหนึ่งด้วย<br>
4. ไก่พื้นเมืองเลี้ยงง่ายและมีความต้านทานโรคสูง ปรับตัวเข้ากับสภาพแวดล้อมได้ดี สามารถปล่อยให้หากินอาหารที่มีอยู่ตามธรรมชาติได้โดยไม่ต้องเสียเวลาในการเลี้ยงดูเหมือนไก่พันธุ์อื่น ๆ<br>
5. การเลี้ยงไก่พื้นเมืองสามารถช่วยแก้ความเครียด เป็นการผ่อนคลายอารมณ์ และเป็นการใช้เวลาว่างให้เกิดประโยชน์<br>
6. ไก่พื้นเมืองเป็นแหล่งอาหารโปรตีนของเกษตรกรรายย่อยในชนบทที่มีราคาถูก หาง่ายและสะดวก<br>
7. เป็นรายได้เสริมได้เป็นอย่างดี โดยเฉพาะอย่างยิ่งในยามที่เกษตรกรหรือชาวบ้านเกิดความจำเป็นรีบด่วน เช่น เจ็บไข้ได้ป่วย หรือค่าเล่าเรียนบุตร เป็นต้น<br>
8. เนื้อของไก่พื้นเมืองมีรสชาติดี เนื้อแน่น และมีไขมันน้อย ทำให้ไก่พื้นเมืองมีราคาสูงกว่าไก่กระทง ประมาณ 20-30 % จึงน่าจะเป็นทางเลือก ในอาชีพเกษตรได้ดีอย่างหนึ่งของเกษตรกรไทย เพราะยังมีโอกาสในด้านการตลาด มีอัตราเสี่ยงน้อย<br>
9. การเลี้ยงไก่พื้นเมืองมีความสอดคล้องกับระบบการเกษตรแบบผสมผสานหรือระบบไร่นาสวนผสม ซึ่งเหมาะสมกับสภาพการผลิตของเกษตรกรในชนบท และไม่ได้ทำลายระบบนิเวศวิทยาเป็นระบบการผลิตเพื่อการ พัฒนาที่ยั่งยืนข้อมูลด้านการผลิต<br>
</p>
        </div>
      </div>
 </div>
      </div>
      </div>
</template>

<script>
import NavbarUser from '@/components/NavbarUser'
export default {
  components: {
    NavbarUser
  },
  data: () => ({
    reveal: false
  })
  // mounted () {
  //   this.$emit('test', true)
  // }
}
</script>

<style lang="scss" scoped>
*{
font-family: 'Prompt', sans-serif;
}
h1{
    text-align: center;
    margin: 50px;
}
p{
    margin-top: 40px;
    // text-indent: 2.5em;
    margin-bottom: 40px;
}
h2{
    color: #56a062;
}

.img{
  margin-top: 30px;
  margin-bottom: 30px;
  justify-content: center;
  justify-items: center;
  // cursor:pointer;
  text-align: center;
}
img{
  margin-right: auto;
  margin-left: auto;
  width: 80%;
}
.container{
  width: 90%;
}
</style>
